Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/gjennombrudd-pa-klimamotet-i-durban_id_666338.html.tmx
Source language: nob
Languages: sme

source: Nyhet, 11.12.2011
sme: Ođas, 15.12.2011

source: Gjennombrudd på klimamøtet i Durban
sme: Olahus dálkkádatčoahkkimis Durban gávpogis

source: En appell fra Norge om kompromiss bidro til å løse klimafloken i Durban, 30 timer på overtid.
sme: Norgga garra ávžžuhusain soabadit gaskaneaset čoavdásii dálkkádatmoivi Durban čoahkkimis, 30 diimmu badjeláiggis.

source: For første gang har India, Kina og USA gått med på å delta i prosessen mot en framtidig juridisk avtale om kutt i klimagassutslippene.
sme: Vuosttas geardde leat India, Kina ja USA riikkat miehtan searvat prosessii oaččuhit áigái boahttevaš juridihkalaš šiehtadusa dainna ulbmilin ahte geahpedit dálkkádatnuoskidemiid.

source: - Klimavedtaket i Durban er historisk.
sme: - Dálkkádatmearrádus Durbanas lea historjjálaš.

source: Kina og India har aldri tidligere gått med på at de skal inn i en juridisk klimavtale.
sme: Kina ja India eaba leat goassige ovdal mieđihan searvat juridihkalaš dálkkádatšiehtadussii.

source: Men det har vært en gradvis holdningsendring i disse landene fordi de selv er sterkt rammet av klimaendringer, sier miljø- og utviklingsminister Erik Solheim.
sme: Muhto dát riikkat leat dađistaga vásihan guottuidnuppástuhttimiid garra dálkkádatrievdamiid geažil, dadjá biras- ja ovddidanministtar Erik Solheim.

source: Han understreker at avtalen i Durban var den beste man kunne håpe på etter en kaotisk forhandlingsinnspurt.
sme: Son deattuha ahte šiehtadus mii dahkkui Durban gávpogis lei dat buoremus maŋŋil moives šiehtadallandili čoahkkima álggedettiin.

source: Avtalen er en helhetlig pakke der både industriland og utviklingsland har fått gjennomslag for sine viktige saker.
sme: Dát lea šiehtadus maid sihke industriijariikat ja ovdáneaddjiriikkat leat beassan váikkuhit áššiiguin mat sidjiide leat dehálačča.

source: Også USA valgte å slutte seg til den pakkeløsningen som det sør-afrikanske lederskapet la fram lørdag kveld da klimaforhandlingene hadde vart i nesten et døgn på overtid.
sme: Maiddái USA dohkkehii árvaluvvon šiehtadusa maid mátta-afrihkkálaš njunušgoddi ovddidii lávvardat eahkeda ja dalle ledje dálkkádatšiehtadallamat juo bistán unnimus jándora badjeláiggis.

source: Løsningen innebærer en plan mot en framtidig juridisk klimaavtale for alle land.
sme: Mearrádus mearkkaša ahte dál lea plána boahttevaš juridihkalaš dálkkádatšiehtadussii masa buot riikkat sáhttet searvat.

source: Den skal være forhandlet fram innen 2015 og tre i kraft i 2020.
sme: Dat galgá gárvvisin šiehtadallojuvvon ovdal jagi 2015 ja doaibmagoahtit jagi 2020.

source: Kyotoprotokollen forlenges med fem år og det etableres et grønt fond for finansiering av klimatiltak i utviklingsland.
sme: Kyoto-protokolla jotkojuvvo ain vihtta jagi ja ásahuvvo ruoná foanda ruhtadit dálkkádat doaibmabijuid ovdáneaddjiriikkain.

source: Norge har vært en pådriver i arbeidet med det grønne fondet.
sme: Norga lea leamaš láidesteaddjin ruoná foandda ásaheamis.

source: Miljø- og utviklingsminister Erik Solheim bidro til kompromiss om hvilken juridisk form en framtidig avtale skal ha.
sme: Biras- ja ovddidanministara Erik Solheim vehkiin olahuvvui gaskaneassoahpamuš hábmet boahttevaš juridihkalaš šiehtadusa.

source: EUs klimakommissær Connie Hedegaard og Indias miljøvernminister Jayanthi Natarajan sto steilt mot hverandre.
sme: EO dálkkádatkomiseara Connie Hedegaard ja India birasgáhttenministtar Jayanthi Natarajan leigga garrasit vuostálagaid.

source: Solheim ba møteledelsen finne fram til et kompromiss, og etter en times pause i forhandlingene ble det lagt fram en formulering som alle kunne godta.
sme: Solheim bivddii čoahkkinjođihangotti gávdnat čovdosiid gaskaneassoahpamuššii, ja maŋŋil diibmosaš bottu šiehtadallamiin ovddiduvvui cealkámuš maid buohkat sáhtte dohkkehit.

source: Miljø- og utviklingsminister Erik Solheim sammen med Georg Børsting og Norges forhandlingerleder Henrik Harboe i Durban.
sme: Biras- ja ovddidanministtar Erik Solheim ja Georg Børsting ja Norgga šiehtadallannjunuš Henrik Harboe Durban gávpogis.

source: (Foto: Iisd)
sme: (Govven: Iisd)

source: I avtaleteksten heter det at man er enige om å starte en prosess for å utvikle en protokoll, et annet juridisk instrument eller en avtale med rettslig kraft som skal gjelde for alle land.
sme: Šiehtadallanteavsttas boahtá ovdan ahte bealit leat ovttaoaivilis álggahit proseassa ovddidit protokolla, earálágan juridihkalaš gaskaoami dahje šiehtadusa mas lea rievttálaš fápmu ja mii guoská buot riikkaide.

source: Andre deler av klimapakken fra Durban inneholder regler for overvåking og kontroll med utslipp, beskyttelse av regnskog, teknologioverføring til utviklingsland, klimatilpasning og en rekke andre temaer som det har vært forhandlet om.
sme: Nubbi oassi dálkkádatsoahpamušas Durbanas sisttisdoallá njuolggadusaid mo vákšut ja bearráigeahččat nuoskidemiid, gáhttet arvevuvddiid, teknologiija fievrridit ovdáneaddjiriikkaide, dálkkádatheiveheamit ja olu eará temát mat leat šiehtadallojuvvon.
